{
  "element1": {
    "name": "Hidrógeno",
    "n": 1,
    "discoverer": "Henry Cavendish",
    "uses": "combustible, producción de amoníaco y productos químicos",
    "price": "0.0012 USD por gramo",
    "info": "El hidrógeno es el element más abundante del universo y es un gas altamente inflamable sin color, olor ni sabor."
  },
  "element2": {
    "name": "Helio",
    "n": 2,
    "discoverer": "Pierre-Jules-César Janssen",
    "uses": "enfriamiento, globos aerostáticos y como gas de protección en la soldadura",
    "price": "9.8 USD por litro",
    "info": "El helio es un gas noble inodoro, sin sabor y no tóxico que es el segundo element más ligero y el segundo más abundante en el universo."
  },
  "element3": {
    "name": "Litio",
    "n": 3,
    "discoverer": "Johan August Arfwedson",
    "uses": "baterías, aleaciones, medicamentos",
    "price": "0.87 USD por gramo",
    "info": "El litio es un metal suave, blanco plateado y altamente reactivo que se encuentra en varios minerales y salmueras. Es el element más ligero de los metales sólidos."
  },
  "element4": {
    "name": "Berilio",
    "n": 4,
    "discoverer": "Louis-Nicolas Vauquelin",
    "uses": "aleaciones, ventanas de rayos X, reactores nucleares",
    "price": "230 USD por kilogramo",
    "info": "El berilio es un metal grisáceo, duro y liviano con propiedades no inflamables y no magnéticas. Es el cuarto element más ligero y tiene una alta conductividad térmica."
  },
  "element5": {
    "name": "Boro",
    "n": 5,
    "discoverer": "Joseph Louis Gay-Lussac",
    "uses": "fibras de vidrio, cerámica, semiconductores",
    "price": "19.5 USD por kilogramo",
    "info": "El boro es un element no metálico, cristalino y negro que se utiliza en la industria como un agente endurecedor y como aditivo en aleaciones. También se encuentra en muchos compuestos orgánicos y esencial para la vida de las plantas."
  },
  "element6": {
    "name": "Carbono",
    "n": 6,
    "discoverer": "Antoine Lavoisier",
    "uses": "combustibles, plásticos, joyería",
    "price": "0.06 USD por gramo",
    "info": "El carbono es un element no metálico, sólido y extremadamente versátil que se encuentra en muchas formas diferentes, incluyendo diamantes y grafito. Es el cuarto element más abundante en el universo."
  },
  "element7": {
    "name": "Nitrógeno",
    "n": 7,
    "discoverer": "Daniel Rutherford",
    "uses": "fertilizantes, producción de amoníaco, congelación de alimentos",
    "price": "0.0022 USD por gramo",
    "info": "El nitrógeno es un gas incoloro e inodoro que es el element más abundante en la atmósfera terrestre. Es esencial para la vida, ya que forma parte de muchos compuestos biológicos importantes como proteínas y ácidos nucleicos."
  },
  "element8": {
    "name": "Oxígeno",
    "n": 8,
    "discoverer": "Carl Wilhelm Scheele",
    "uses": "respiración, soldadura, producción de acero",
    "price": "0.002 USD por gramo",
    "info": "El oxígeno es un gas incoloro, inodoro y altamente reactivo que es esencial para la respiración y la combustión. Es el tercer element más abundante en el universo y el element más abundante en la corteza terrestre."
  },
  "element9": {
    "name": "Flúor",
    "n": 9,
    "discoverer": "Henri Moissan",
    "uses": "productos dentales, refrigerantes, polímeros",
    "price": "1.5 USD por 100 gramos",
    "info": "El flúor es un element químico altamente reactivo y corrosivo que se utiliza en la producción de una amplia gama de productos químicos. También se encuentra en muchos compuestos biológicos y se ha demostrado que es esencial para la salud dental."
  },
  "element10": {
    "name": "Neón",
    "n": 10,
    "discoverer": "Morris Travers, William Ramsay",
    "uses": "luces de neón, detectores de gas, investigación científica",
    "price": "33.6 USD por litro",
    "info": "El neón es un gas noble incoloro e inodoro que se utiliza en muchos dispositivos de iluminación, incluyendo lámparas de neón y letreros de neón. También se utiliza en la investigación científica como refrigerante y detector de partículas."
  },
  "element11": {
    "name": "Sodio",
    "n": 11,
    "discoverer": "Humphry Davy",
    "uses": "procesamiento de alimentos, baterías, vidrio",
    "price": "0.1 USD por gramo",
    "info": "El sodio es un metal altamente reactivo y suave que es esencial para muchos procesos biológicos. Se encuentra en muchos alimentos y se utiliza en la producción de muchos productos químicos importantes, como vidrio y baterías."
  },
  "element12": {
    "name": "Magnesio",
    "n": 12,
    "discoverer": "Joseph Black",
    "uses": "aleaciones, procesamiento de alimentos, productos farmacéuticos",
    "price": "0.03 USD por gramo",
    "info": "El magnesio es un metal ligero y altamente reactivo que se encuentra en muchos minerales y en el agua de mar. Se utiliza en aleaciones con otros metales para mejorar sus propiedades y también es esencial para muchos procesos biológicos."
  },
  "element13": {
    "name": "Aluminio",
    "n": 13,
    "discoverer": "Hans Christian Ørsted",
    "uses": "construcción, envases, transporte",
    "price": "1.3 USD por kilogramo",
    "info": "El aluminio es un metal ligero y resistente que se utiliza en una amplia variedad de aplicaciones, incluyendo la construcción, el envasado y el transporte. Es el tercer element más abundante en la corteza terrestre y se encuentra en muchos minerales diferentes."
  },
  "element14": {
    "name": "Silicio",
    "n": 14,
    "discoverer": "Jöns Jakob Berzelius",
    "uses": "semiconductores, vidrio, cerámica",
    "price": "0.006 USD por gramo",
    "info": "El silicio es un element no metálico que se utiliza en la producción de muchos productos electrónicos, como semiconductores y células solares. También se utiliza en la fabricación de vidrio y cerámica y es el segundo element más abundante en la corteza terrestre."
  },

  "element15": {
    "name": "Fósforo",
    "n": 15,
    "discoverer": "Hennig Brand",
    "uses": "fertilizantes, cerillas, aditivos alimentarios",
    "price": "0.006 USD por gramo",
    "info": "El fósforo es un element químico no metálico que se encuentra en muchas formas diferentes, incluyendo el fósforo blanco y el rojo. Es esencial para la vida, ya que forma parte de muchos compuestos biológicos importantes como el ADN y los fosfolípidos de las membranas celulares."
  },
  "element16": {
    "name": "Azufre",
    "n": 16,
    "discoverer": "Antigüedad",
    "uses": "fertilizantes, productos químicos, producción de papel",
    "price": "0.15 USD por kilogramo",
    "info": "El azufre es un element químico no metálico que se encuentra en muchos minerales y compuestos orgánicos. Es un componente esencial de muchos compuestos importantes, incluyendo los aminoácidos y la insulina, y se utiliza en la producción de una amplia gama de productos químicos."
  },
  "element17": {
    "name": "Cloro",
    "n": 17,
    "discoverer": "Carl Wilhelm Scheele",
    "uses": "productos químicos, desinfectantes, piscinas",
    "price": "0.003 USD por gramo",
    "info": "El cloro es un element químico altamente reactivo y corrosivo que se utiliza en la producción de muchos productos químicos importantes, incluyendo productos de limpieza y desinfectantes. También se utiliza en la purificación del agua y en la producción de cloruro de sodio, o sal de mesa."
  },
  "element18": {
    "name": "Argón",
    "n": 18,
    "discoverer": "Lord Rayleigh, Sir William Ramsay",
    "uses": "protección de soldadura, iluminación, investigación científica",
    "price": "0.33 USD por litro",
    "info": "El argón es un gas noble incoloro e inodoro que se utiliza en la soldadura y la iluminación debido a su capacidad para proteger de la oxidación. También se utiliza en la investigación científica como gas de relleno para mantener ambientes inertes."
  },
  "element19": {
    "name": "Potasio",
    "n": 19,
    "discoverer": "Sir Humphry Davy",
    "uses": "fertilizantes, productos químicos, aleaciones",
    "price": "0.05 USD por gramo",
    "info": "El potasio es un metal alcalino altamente reactivo que se encuentra en muchos minerales y compuestos orgánicos. Es esencial para la vida, ya que ayuda a regular el equilibrio de los líquidos corporales."
  },
  "element20": {
    "name": "Calcio",
    "n": 20,
    "discoverer": "Sir Humphry Davy",
    "uses": "construcción, producción de acero, suplementos dietéticos",
    "price": "0.025 USD por gramo",
    "info": "El calcio es un metal alcalinotérreo plateado y blando que es esencial para la vida, ya que es un componente importante de los huesos y los dientes. También se utiliza en la construcción y la producción de acero, así como en suplementos dietéticos."
  },
  "element21": {
    "name": "Escandio",
    "n": 21,
    "discoverer": "Lars Fredrik Nilson",
    "uses": "aleaciones de aluminio, lámparas de alta intensidad",
    "price": "8 USD por gramo",
    "info": "El escandio es un metal de transición blanco plateado que se encuentra en algunos minerales raros. Se utiliza en aleaciones de aluminio para mejorar la resistencia y en lámparas de alta intensidad para producir una luz blanca brillante."
  },
  "element22": {
    "name": "Titanio",
    "n": 22,
    "discoverer": "William Gregor",
    "uses": "aeronáutica, implantes médicos, equipos deportivos",
    "price": "4.5 USD por gramo",
    "info": "El titanio es un metal de transición plateado y resistente que se utiliza en una amplia gama de aplicaciones, desde la aeronáutica hasta los implantes médicos y los equipos deportivos. Es conocido por su alta resistencia a la corrosión y su baja densidad."
  },
  "element23": {
    "name": "Vanadio",
    "n": 23,
    "discoverer": "Andrés Manuel del Río",
    "uses": "aleaciones, baterías, acero",
    "price": "0.3 USD por gramo",
    "info": "El vanadio es un metal de transición plateado y duro que se utiliza principalmente en aleaciones para mejorar la resistencia y la durabilidad. También se utiliza en la producción de baterías y en la fabricación de acero."
  },
  "element24": {
    "name": "Cromo",
    "n": 24,
    "discoverer": "Louis Nicolas Vauquelin",
    "uses": "acero inoxidable, pinturas, aleaciones",
    "price": "0.15 USD por gramo",
    "info": "El cromo es un metal de transición gris plateado que se utiliza en una amplia gama de aplicaciones, desde el acero inoxidable hasta las pinturas y las aleaciones. Es conocido por su alta resistencia a la corrosión y su capacidad para endurecer los metales."
  },

  "element25": {
    "name": "Manganeso",
    "n": 25,
    "discoverer": "Johan Gottlieb Gahn",
    "uses": "producción de acero, baterías, pinturas",
    "price": "0.3 USD por gramo",
    "info": "El manganeso es un metal gris plateado que se utiliza principalmente en la producción de acero y en la fabricación de baterías. También se utiliza en la fabricación de pinturas y como catalizador en la producción de plásticos."
  },
  "element26": {
    "name": "Hierro",
    "n": 26,
    "discoverer": "Desconocido",
    "uses": "construcción, producción de acero, imanes",
    "price": "0.1 USD por gramo",
    "info": "El hierro es un metal plateado grisáceo que es el element más común en la Tierra y uno de los más importantes en la industria. Se utiliza en la construcción, la producción de acero y la fabricación de imanes, entre otras cosas."
  },
  "element27": {
    "name": "Cobalto",
    "n": 27,
    "discoverer": "Georg Brandt",
    "uses": "imanes, aleaciones, baterías",
    "price": "0.7 USD por gramo",
    "info": "El cobalto es un metal grisáceo que se utiliza principalmente en la producción de imanes y aleaciones. También se utiliza en la fabricación de baterías y en la producción de pigmentos para pinturas y cerámicas."
  },
  "element28": {
    "name": "Níquel",
    "n": 28,
    "discoverer": "Axel Fredrik Cronstedt",
    "uses": "aleaciones, baterías, monedas",
    "price": "0.08 USD por gramo",
    "info": "El níquel es un metal plateado blanco que se utiliza principalmente en la producción de aleaciones para mejorar la resistencia y la durabilidad. También se utiliza en la fabricación de baterías y en la producción de monedas y otros objetos de metal."
  },
  "element29": {
    "name": "Cobre",
    "n": 29,
    "discoverer": "Desconocido",
    "uses": "conductividad eléctrica, monedas, joyería",
    "price": "9 USD por kilogramo",
    "info": "El cobre es un metal rojizo que es muy conocido por su alta conductividad eléctrica y su ductilidad. Se utiliza en una amplia gama de aplicaciones, desde cables eléctricos hasta monedas y joyería."
  },
  "element30": {
    "name": "Zinc",
    "n": 30,
    "discoverer": "Andrés Manuel del Río",
    "uses": "galvanización, baterías, aleaciones",
    "price": "0.02 USD por gramo",
    "info": "El zinc es un metal plateado que se utiliza principalmente en la galvanización de metales para protegerlos contra la corrosión. También se utiliza en la producción de baterías y aleaciones para mejorar su resistencia y durabilidad."
  },
  "element31": {
    "name": "Galio",
    "n": 31,
    "discoverer": "Paul Emile Lecoq de Boisbaudran",
    "uses": "semiconductores, láseres, termómetros",
    "price": "10 USD por gramo",
    "info": "El galio es un metal blando y plateado que se utiliza principalmente en la fabricación de semiconductores y dispositivos electrónicos. También se utiliza en la producción de láseres y termómetros, entre otras cosas."
  },
  "element32": {
    "name": "Germanio",
    "n": 32,
    "discoverer": "Clemens Winkler",
    "uses": "semiconductores, fibra óptica, lentes",
    "price": "700 USD por kilogramo",
    "info": "El germanio es un metaloide grisáceo que se utiliza principalmente en la fabricación de semiconductores y dispositivos electrónicos. También se utiliza en la producción de fibra óptica y lentes para cámaras y telescopios."
  },
  "element33": {
    "name": "Arsénico",
    "n": 33,
    "discoverer": "Albertus Magnus",
    "uses": "pesticidas, medicamentos, semiconductores",
    "price": "0.2 USD por gramo",
    "info": "El arsénico es un metaloide grisáceo que es conocido por su toxicidad. Se utiliza en la producción de pesticidas y medicamentos, así como en la fabricación de semiconductores y otros dispositivos electrónicos."
  },
  "element34": {
    "name": "Selenio",
    "n": 34,
    "discoverer": "Jöns Jakob Berzelius",
    "uses": "células solares, vidrio, pigmentos",
    "price": "0.2 USD por gramo",
    "info": "El selenio es un metaloide grisáceo que se utiliza principalmente en la producción de células solares y otros dispositivos electrónicos. También se utiliza en la fabricación de vidrio y en la producción de pigmentos para pinturas y cerámicas."
  },
  "element35": {
    "name": "Bromo",
    "n": 35,
    "discoverer": "Antoine-Jérôme Balard",
    "uses": "plásticos, pesticidas, medicamentos",
    "price": "0.3 USD por gramo",
    "info": "El bromo es un líquido marrón-rojizo que se utiliza en la producción de plásticos y productos químicos. También se utiliza en la fabricación de pesticidas y medicamentos para tratar enfermedades como el asma y la bronquitis."
  },
  "element36": {
    "name": "Kriptón",
    "n": 36,
    "discoverer": "William Ramsay",
    "uses": "iluminación, soldadura, láseres",
    "price": "2 USD por litro",
    "info": "El kriptón es un gas noble inodoro e incoloro que se utiliza principalmente en la iluminación y en la soldadura de metales. También se utiliza en la producción de láseres y otros dispositivos electrónicos."
  },
  "element37": {
    "name": "Rubidio",
    "n": 37,
    "discoverer": "Robert Bunsen y Gustav Kirchhoff",
    "uses": "relojes atómicos, detectores de radiación, vidrio especial",
    "price": "90 USD por gramo",
    "info": "El rubidio es un metal blando y plateado que se utiliza principalmente en la fabricación de relojes atómicos y en la detección de radiación. También se utiliza en la producción de vidrio especial y en la investigación científica."
  },
  "element38": {
    "name": "Estroncio",
    "n": 38,
    "discoverer": "William Cruickshank",
    "uses": "pirotecnia, medicina nuclear, aleaciones",
    "price": "0.5 USD por gramo",
    "info": "El estroncio es un metal plateado que se utiliza principalmente en la producción de fuegos artificiales y en la medicina nuclear para el tratamiento del cáncer. También se utiliza en la producción de aleaciones para mejorar su resistencia y durabilidad."
  },
  "element39": {
    "name": "Itrio",
    "n": 39,
    "discoverer": "Johan Gadolin",
    "uses": "imanes, láseres, aleaciones",
    "price": "25 USD por gramo",
    "info": "El itrio es un metal plateado que se utiliza principalmente en la producción de imanes para motores y generadores. También se utiliza en la fabricación de láseres y en la producción de aleaciones para mejorar su resistencia y durabilidad."
  },
  "element40": {
    "name": "Circonio",
    "n": 40,
    "discoverer": "Martin Heinrich Klaproth",
    "uses": "reactores nucleares, cerámica, joyería",
    "price": "2 USD por gramo",
    "info": "El circonio es un metal plateado que se utiliza en la fabricación de reactores nucleares debido a su capacidad para resistir la corrosión. También se utiliza en la producción de cerámica resistente al desgaste y en la joyería debido a su similitud con el diamante."
  },
  "element41": {
    "name": "Niobio",
    "n": 41,
    "discoverer": "Charles Hatchett",
    "uses": "acero inoxidable, superconductores, aleaciones",
    "price": "40 USD por gramo",
    "info": "El niobio es un metal plateado que se utiliza en la producción de acero inoxidable para aumentar su resistencia a la corrosión y mejorar su durabilidad. También se utiliza en la producción de superconductores y aleaciones para mejorar su resistencia y durabilidad."
  },
  "element42": {
    "name": "Molibdeno",
    "n": 42,
    "discoverer": "Carl Wilhelm Scheele",
    "uses": "acero, lubricantes, catalizadores",
    "price": "0.5 USD por gramo",
    "info": "El molibdeno es un metal plateado que se utiliza en la producción de acero para aumentar su resistencia y durabilidad. También se utiliza en la producción de lubricantes y catalizadores para mejorar la eficiencia de los procesos químicos."
  },
  "element43": {
    "name": "Tecnecio",
    "n": 43,
    "discoverer": "Emilio Segrè y Carlo Perrier",
    "uses": "medicina nuclear, detección de fugas, investigación científica",
    "price": "10 USD por gramo",
    "info": "El tecnecio es un element radiactivo que se utiliza en la medicina nuclear para la detección de enfermedades y la investigación científica. También se utiliza en la detección de fugas y en la producción de detectores de radiación."
  },
  "element44": {
    "name": "Rutenio",
    "n": 44,
    "discoverer": "Karl Ernst Claus",
    "uses": "joyería, catalizadores, superconductores",
    "price": "260 USD por gramo",
    "info": "El rutenio es un metal plateado que se utiliza en la joyería debido a su resistencia y durabilidad. También se utiliza en la producción de catalizadores para mejorar la eficiencia de los procesos químicos y en la producción de superconductores."
  },
  "element45": {
    "name": "Rodio",
    "n": 45,
    "discoverer": "William Hyde Wollaston",
    "uses": "Catalizador en la producción de ácido nítrico y en la fabricación de joyas de alta gama",
    "price": "$350 por gramo",
    "info": "El rodio es un metal del grupo del platino que se utiliza principalmente como catalizador en la producción de ácido nítrico y en la fabricación de joyas de alta gama debido a su alta resistencia a la corrosión y su color plateado brillante."
  },
  "element46": {
    "name": "Paladio",
    "n": 46,
    "discoverer": "William Hyde Wollaston",
    "uses": "Catalizador en la producción de productos químicos y en la fabricación de joyas",
    "price": "$60 por gramo",
    "info": "El paladio es un metal del grupo del platino que se utiliza principalmente como catalizador en la producción de productos químicos y en la fabricación de joyas debido a su alta resistencia a la corrosión y su color plateado brillante."
  },
  "element47": {
    "name": "Plata",
    "n": 47,
    "discoverer": "Desconocido",
    "uses": "Monedas, joyas, electrónica, fotografía, medicina",
    "price": "$0.90 por gramo",
    "info": "La plata es un metal priceso de color plateado que se utiliza en una amplia variedad de aplicaciones, incluyendo monedas, joyas, electrónica, fotografía y medicina."
  },
  "element48": {
    "name": "Cadmio",
    "n": 48,
    "discoverer": "Karl Samuel Leberecht Hermann y Friedrich Stromeyer",
    "uses": "Baterías, recubrimientos, pigmentos, plásticos",
    "price": "$2 por kilogramo",
    "info": "El cadmio es un metal blando y blanco-azulado que se utiliza principalmente en la producción de baterías recargables, recubrimientos, pigmentos y plásticos."
  },
  "element49": {
    "name": "Indio",
    "n": 49,
    "discoverer": "Ferdinand Reich y Hieronymus Theodor Richter",
    "uses": "Pantallas táctiles, soldaduras, semiconductores",
    "price": "$720 por kilogramo",
    "info": "El indio es un metal raro y blando que se utiliza principalmente en la producción de pantallas táctiles, soldaduras y semiconductores debido a su alta conductividad eléctrica y baja temperatura de fusión."
  },
  "element50": {
    "name": "Estaño",
    "n": 50,
    "discoverer": "Julius Pelegrin",
    "uses": "Soldaduras, aleaciones, recubrimientos, electrónica",
    "price": "$25 por kilogramo",
    "info": "El estaño es un metal suave y maleable de color plateado que se utiliza principalmente en la producción de soldaduras, aleaciones, recubrimientos y electrónica debido a su baja toxicidad y alta resistencia a la corrosión."
  },
  "element51": {
    "name": "Antimonio",
    "n": 51,
    "discoverer": "Desconocido",
    "uses": "Semiconductor, medicina, pigmentos",
    "price": "$6.50 USD por onza",
    "info": "El antimonio es un element químico de la familia de los metaloides, cuyo símbolo es Sb. Es conocido desde la antigüedad y se utiliza en diversas aplicaciones industriales y médicas."
  },
  "element52": {
    "name": "Telurio",
    "n": 52,
    "discoverer": "Franz-Joseph Müller von Reichenstein",
    "uses": "Aleaciones, semiconductor, industria del vidrio",
    "price": "$52.00 USD por libra",
    "info": "El telurio es un element químico de la familia de los metaloides, cuyo símbolo es Te. Fue descubierto en 1782 por Franz-Joseph Müller von Reichenstein y tiene diversas aplicaciones en la industria y la tecnología."
  },
  "element53": {
    "name": "Yodo",
    "n": 53,
    "discoverer": "Bernard Courtois",
    "uses": "Desinfectante, aditivo alimentario, tintes, rayos X, farmacéutica",
    "price": "0.60 USD/g",
    "info": "El yodo es un halógeno no metálico, sólido y de color negro-azulado en su forma elemental. Es un oligoelement esencial para la vida de los seres humanos y se encuentra en la naturaleza principalmente en el agua de mar y en el suelo."
  },
  "element54": {
    "name": "Xenón",
    "n": 54,
    "discoverer": "Sir William Ramsay, Morris Travers",
    "uses": "Producción de lámparas de xenón, láseres, lámparas de destellos, cámaras de ionización, y como anestésico.",
    "price": 5.5,
    "info": "El xenón es un gas noble incoloro, denso y pesado que se encuentra en la atmósfera terrestre en cantidades extremadamente pequeñas. Es uno de los elements más inertes y estables y se utiliza en diversas aplicaciones, desde la iluminación hasta la medicina y la investigación científica."
  },
  "element55": {
    "name": "Cesio",
    "n": 55,
    "discoverer": "Robert Bunsen y Gustav Kirchhoff",
    "uses": "El cesio se utiliza en relojes atómicos y en la industria de la perfumería.",
    "price": "$2.2 USD por gramo",
    "info": "El cesio es un metal alcalino blando y plateado, que es altamente reactivo y se oxida rápidamente al aire."
  },
  "element56": {
    "name": "Bario",
    "n": 56,
    "discoverer": "Sir Humphry Davy",
    "uses": "El bario se utiliza en la producción de aleaciones de acero, así como en la fabricación de imanes y cátodos de tubos de rayos catódicos.",
    "price": "$1.3 USD por gramo",
    "info": "El bario es un metal alcalinotérreo blanco plateado que es altamente reactivo y se oxida rápidamente al aire."
  },
  "element57": {
    "name": "Lantano",
    "n": 57,
    "discoverer": "Carl Gustaf Mosander",
    "uses": "El lantano se utiliza en la fabricación de baterías de níquel-hidruro metálico y en la producción de cerámicas de alta tecnología.",
    "price": "$0.7 USD por gramo",
    "info": "El lantano es un element metálico plateado suave que es resistente a la corrosión y a altas temperaturas."
  },
  "element58": {
    "name": "Cerio",
    "n": 58,
    "discoverer": "Jöns Jakob Berzelius y Wilhelm Hisinger",
    "uses": "El cerio se utiliza en la fabricación de catalizadores para convertidores catalíticos de automóviles y en la producción de vidrio óptico y cerámicas.",
    "price": "$0.8 USD por gramo",
    "info": "El cerio es un metal de transición plateado suave que es altamente reactivo y se oxida rápidamente al aire."
  },
  "element59": {
    "name": "Praseodimio",
    "n": 59,
    "discoverer": "Carl Auer von Welsbach",
    "uses": "Componente de aleaciones de magnesio, cerio y neodimio para imanes de alta resistencia, colorantes para vidrio y esmaltes",
    "price": "12.5 USD por kilogramo",
    "info": "El praseodimio es un element químico de la serie de los lantánidos. Es un metal blando, plateado y brillante, y se encuentra en algunos minerales de tierras raras."
  },
  "element60": {
    "name": "Neodimio",
    "n": 60,
    "discoverer": "Carl Auer von Welsbach",
    "uses": "Imanes de alta resistencia, lentes de vidrio para cámaras y telescopios, pigmentos para pinturas y tintas",
    "price": "70 USD por kilogramo",
    "info": "El neodimio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Es muy reactivo y se oxida rápidamente al aire."
  },
  "element61": {
    "name": "Prometio",
    "n": 61,
    "discoverer": "Jacob A. Marinsky, Lawrence E. Glendenin y Charles D. Coryell",
    "uses": "No tiene aplicaciones comerciales debido a su radiactividad",
    "price": "No se vende comercialmente",
    "info": "El prometio es un element radiactivo de la serie de los lantánidos. Es muy raro en la naturaleza y se produce artificialmente a través de reacciones nucleares."
  },
  "element62": {
    "name": "Samario",
    "n": 62,
    "discoverer": "Jean Charles Galissard de Marignac",
    "uses": "Imanes permanentes, cerámicas electrónicas, catalizadores para la producción de hidrógeno",
    "price": "7.5 USD por kilogramo",
    "info": "El samario es un metal plateado y brillante que pertenece a la serie de los lantánidos. Es blando y dúctil, y se encuentra en algunos minerales de tierras raras."
  },
  "element63": {
    "name": "Europio",
    "n": 63,
    "discoverer": "Eugène-Anatole Demarçay",
    "uses": "Colorante para lámparas fluorescentes y televisores de pantalla plana, dopante para materiales semiconductores, materiales luminiscentes",
    "price": "480 USD por kilogramo",
    "info": "El europio es un metal blando y plateado que pertenece a la serie de los lantánidos. Es muy reactivo y se oxida rápidamente al aire."
  },
  "element64": {
    "name": "Gadolinio",
    "n": 64,
    "discoverer": "Jean Charles Galissard de Marignac",
    "uses": "Materiales para control de neutrones, contraste en imágenes médicas, imanes de alta potencia, materiales luminiscentes",
    "price": "400 USD por kilogramo",
    "info": "El gadolinio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a sus propiedades magnéticas y su capacidad para absorber neutrones. También es utilizado como agente de contraste en imágenes médicas."
  },
  "element65": {
    "name": "Terbio",
    "n": 65,
    "discoverer": "Carl Gustaf Mosander",
    "uses": "Componente de imanes de alta resistencia, dispositivos optoelectrónicos, materiales luminiscentes",
    "price": "430 USD por kilogramo",
    "info": "El terbio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Es muy raro en la naturaleza y se encuentra en algunos minerales de tierras raras."
  },
  "element66": {
    "name": "Disprosio",
    "n": 66,
    "discoverer": "Lecoq de Boisbaudran",
    "uses": "Componente de imanes de alta resistencia, materiales luminiscentes, cristales de láser",
    "price": "400 USD por kilogramo",
    "info": "El disprosio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Es muy raro en la naturaleza y se encuentra en algunos minerales de tierras raras."
  },
  "element67": {
    "name": "Holmio",
    "n": 67,
    "discoverer": "Marc Delafontaine y Jacques-Louis Soret",
    "uses": "Imanes de alta potencia, materiales luminiscentes, control de reactores nucleares",
    "price": "40 USD por gramo",
    "info": "El holmio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a sus propiedades magnéticas y su capacidad para controlar la reacción en reactores nucleares."
  },
  "element68": {
    "name": "Erbio",
    "n": 68,
    "discoverer": "Carl Gustaf Mosander",
    "uses": "Aleaciones de alta resistencia, materiales luminiscentes, control de reactores nucleares",
    "price": "10 USD por gramo",
    "info": "El erbio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a sus propiedades magnéticas y su capacidad para controlar la reacción en reactores nucleares."
  },
  "element69": {
    "name": "Tulio",
    "n": 69,
    "discoverer": "Per Teodor Cleve",
    "uses": "Materiales luminiscentes, control de reactores nucleares",
    "price": "350 USD por gramo",
    "info": "El tulio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a su capacidad para controlar la reacción en reactores nucleares."
  },
  "element70": {
    "name": "Iterbio",
    "n": 70,
    "discoverer": "Jean Charles Galissard de Marignac",
    "uses": "Materiales luminiscentes, control de reactores nucleares",
    "price": "180 USD por gramo",
    "info": "El iterbio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a su capacidad para controlar la reacción en reactores nucleares y su capacidad para producir radiación láser."
  },
  "element71": {
    "name": "Lutecio",
    "n": 71,
    "discoverer": "Georges Urbain e Carl Auer von Welsbach",
    "uses": "Aleaciones de alta resistencia, materiales luminiscentes, detección de radiación",
    "price": "150 USD por gramo",
    "info": "El lutecio es un metal plateado y brillante que pertenece a la serie de los lantánidos. Se encuentra en algunos minerales de tierras raras y es utilizado en una variedad de aplicaciones debido a sus propiedades de resistencia y su capacidad para detectar radiación."
  },
  "element72": {
    "name": "Hafnio",
    "n": 72,
    "discoverer": "Dirk Coster y George de Hevesy",
    "uses": "Aleaciones de alta resistencia, materiales refractarios",
    "price": "350 USD por kilogramo",
    "info": "El hafnio es un metal grisáceo que se encuentra en minerales de circonio y es utilizado principalmente en aleaciones de alta resistencia y materiales refractarios. También se utiliza en la fabricación de barras de control para reactores nucleares."
  },
  "element73": {
    "name": "Tantalio",
    "n": 73,
    "discoverer": "Anders Gustaf Ekeberg",
    "uses": "Aleaciones de alta resistencia, capacitores electrónicos, herramientas de corte",
    "price": "200 USD por kilogramo",
    "info": "El tantalio es un metal grisáceo que se encuentra en minerales de tantalita y se utiliza en aleaciones de alta resistencia, capacitores electrónicos y herramientas de corte. También se utiliza en la fabricación de barras de control para reactores nucleares debido a su capacidad para absorber neutrones."
  },
  "element74": {
    "name": "Wolframio",
    "n": 74,
    "discoverer": "Carl Wilhelm Scheele",
    "uses": "Herramientas de corte, filamentos de bombillas, blindajes de radiación",
    "price": "30 USD por kilogramo",
    "info": "El wolframio es un metal grisáceo y denso que se encuentra en minerales de scheelita y wolframita. Es conocido por su alta resistencia y punto de fusión, lo que lo hace ideal para su uses en herramientas de corte y filamentos de bombillas. También se utiliza en blindajes de radiación y en la fabricación de barras de control para reactores nucleares."
  },
  "element75": {
    "name": "Renio",
    "n": 75,
    "discoverer": "Masataka Ogawa, Noddack, y Walter Noddack",
    "uses": "Aleaciones de alta resistencia, termopares, catalizadores",
    "price": "4,000 USD por kilogramo",
    "info": "El renio es un metal plateado que se encuentra en minerales de platino y es utilizado en aleaciones de alta resistencia, termopares y catalizadores. Es uno de los elements más raros en la corteza terrestre y se utiliza en aplicaciones de alta tecnología debido a su alta densidad y punto de fusión."
  },
  "element76": {
    "name": "Osmio",
    "n": 76,
    "discoverer": "Smithson Tennant",
    "uses": "Contactos eléctricos, aleaciones de alta resistencia",
    "price": "400 USD por onza",
    "info": "El osmio es un metal azul grisáceo que se encuentra en minerales de platino y se utiliza principalmente en contactos eléctricos y aleaciones de alta resistencia. Es uno de los elements más densos y difíciles de trabajar debido a su alta dureza y punto de fusión."
  },
  "element77": {
    "name": "Iridio",
    "n": 77,
    "discoverer": "Smithson Tennant",
    "uses": "Contactos eléctricos, aleaciones de alta resistencia",
    "price": "800 USD por onza",
    "info": "El iridio es un metal blanco plateado que se encuentra en minerales de platino y se utiliza en contactos eléctricos y aleaciones de alta resistencia. También se utiliza en joyería y en la fabricación de instrumentos científicos debido a su alta densidad y resistencia a la corrosión."
  },
  "element78": {
    "name": "Platino",
    "n": 78,
    "discoverer": "Antonio de Ulloa",
    "uses": "Joyas, catalizadores, contactos eléctricos",
    "price": "40 USD por gramo",
    "info": "El platino es un metal blanco plateado que se encuentra en minerales de platino y se utiliza principalmente en joyería, catalizadores y contactos eléctricos. Es uno de los metales más resistentes a la corrosión y al desgaste, lo que lo hace ideal para su uses en aplicaciones industriales."
  },
  "element79": {
    "name": "Oro",
    "n": 79,
    "discoverer": "Desconocido (se han encontrado objetos de oro de la Edad del Cobre)",
    "uses": "Joyería, electrónica, monedas",
    "price": "1,700 USD por onza",
    "info": "El oro es un metal suave y brillante que se encuentra en depósitos de roca y en ríos. Es conocido por su belleza y valor, lo que lo convierte en un metal muy popular para su uses en joyería y monedas. También se utiliza en la electrónica debido a su alta conductividad."
  },
  "element80": {
    "name": "Mercurio",
    "n": 80,
    "discoverer": "Desconocido (conocido desde la antigüedad)",
    "uses": "Termómetros, interruptores, lámparas fluorescentes",
    "price": "1,000 USD por kilogramo",
    "info": "El mercurio es un metal líquido plateado que se encuentra en depósitos de cinabrio. Es conocido por su alta conductividad térmica y eléctrica, lo que lo hace ideal para su uses en termómetros, interruptores y lámparas fluorescentes. Sin embargo, también es altamente tóxico y su uses está siendo cada vez más regulado debido a los riesgos para la salud."
  },
  "element81": {
    "name": "Talio",
    "n": 81,
    "discoverer": "Sir William Crookes",
    "uses": "Detectores de radiación, vidrio óptico",
    "price": "30 USD por gramo",
    "info": "El talio es un metal blando, grisáceo y venenoso que se encuentra en pequeñas cantidades en minerales como la crookesita. Se utiliza en la fabricación de detectores de radiación y vidrio óptico debido a sus propiedades ópticas únicas, aunque su uses se ha reducido debido a sus efectos tóxicos en la salud humana."
  },
  "element82": {
    "name": "Plomo",
    "n": 82,
    "discoverer": "Desconocido (conocido desde la antigüedad)",
    "uses": "Baterías, soldadura, municiones",
    "price": "1.1 USD por libra",
    "info": "El plomo es un metal gris azulado suave que se encuentra en la corteza terrestre. Se utiliza principalmente en la fabricación de baterías, soldaduras y municiones debido a su bajo punto de fusión y alta densidad. Sin embargo, también es altamente tóxico y su uses está siendo cada vez más regulado debido a los riesgos para la salud."
  },
  "element83": {
    "name": "Bismuto",
    "n": 83,
    "discoverer": "Desconocido (conocido desde la antigüedad)",
    "uses": "Medicina, cosméticos, aleaciones",
    "price": "13 USD por kilogramo",
    "info": "El bismuto es un metal blanco-plateado que se encuentra en minerales como la bismutita. Se utiliza en medicina, cosméticos y aleaciones debido a su baja toxicidad y propiedades únicas, como su alto punto de fusión y expansión térmica. También se utiliza en la fabricación de pigmentos y en la industria de la electrónica."
  },
  "element84": {
    "name": "Polonio",
    "n": 84,
    "discoverer": "Marie Curie",
    "uses": "Fuentes de neutrones, eliminación de cargas estáticas",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El polonio es un element radioactivo, raro y altamente tóxico que se encuentra en minerales de uranio. Se utiliza en fuentes de neutrones y en la eliminación de cargas estáticas debido a su alta capacidad para emitir partículas alfa. El polonio es conocido por su uses en el envenenamiento de Alexander Litvinenko en 2006."
  },
  "element85": {
    "name": "Astato",
    "n": 85,
    "discoverer": "Dale R. Corson, Kenneth Ross MacKenzie, Emilio G. Segrè",
    "uses": "Investigación nuclear",
    "price": "No se vende comercialmente",
    "info": "El astato es un element radioactivo, raro y altamente inestable que se encuentra en pequeñas cantidades en minerales de uranio y torio. Debido a su corta vida media, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación nuclear."
  },
  "element86": {
    "name": "Radón",
    "n": 86,
    "discoverer": "Friedrich Ernst Dorn",
    "uses": "Investigación médica y científica",
    "price": "No se vende comercialmente",
    "info": "El radón es un gas radioactivo inodoro e incoloro que se encuentra en la naturaleza en pequeñas cantidades. Debido a su alta radiactividad, se utiliza en la investigación médica y científica para estudiar los efectos de la radiación en los organismos vivos. El radón también se asocia con la exposición a la radiación en interiores y se considera un riesgo para la salud pública."
  },
  "element87": {
    "name": "Francio",
    "n": 87,
    "discoverer": "Marguerite Perey",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El francio es un element radioactivo, altamente inestable y altamente reactivo que se encuentra en pequeñas cantidades en minerales de uranio. Debido a su corta vida media y alta reactividad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element88": {
    "name": "Radio",
    "n": 88,
    "discoverer": "Marie Curie",
    "uses": "Fuentes de radiación, investigación médica y científica",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El radio es un element radioactivo y altamente reactivo que se encuentra en minerales de uranio. Se utiliza en fuentes de radiación y en la investigación médica y científica debido a su alta capacidad para emitir partículas alfa. El radio también se utilizó en la industria en el pasado, pero ahora se considera demasiado peligroso para su uses generalizado debido a sus efectos en la salud."
  },
  "element89": {
    "name": "Actinio",
    "n": 89,
    "discoverer": "André-Louis Debierne",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El actinio es un element radioactivo, raro y altamente inestable que se encuentra en pequeñas cantidades en minerales de uranio y torio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element90": {
    "name": "Torio",
    "n": 90,
    "discoverer": "Jöns Jacob Berzelius",
    "uses": "Reactor nuclear, lámparas de gas",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El torio es un element radioactivo y altamente reactivo que se encuentra en pequeñas cantidades en minerales de uranio y torio. Se utiliza en reactores nucleares y en lámparas de gas debido a su capacidad para mantener una reacción en cadena y emitir partículas alfa. El torio también se ha propuesto como una alternativa más segura y sostenible al uranio en la producción de energía nuclear."
  },
  "element91": {
    "name": "Protactinio",
    "n": 91,
    "discoverer": "William Crookes",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El protactinio es un element radioactivo, raro y altamente inestable que se encuentra en pequeñas cantidades en minerales de uranio y torio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element92": {
    "name": "Uranio",
    "n": 92,
    "discoverer": "Martin Heinrich Klaproth",
    "uses": "Reactores nucleares, armamento nuclear, producción de energía eléctrica",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El uranio es un element radioactivo que se encuentra en minerales de uranio y se utiliza como combustible en reactores nucleares y en la producción de energía eléctrica. También se utiliza en armamento nuclear y en la producción de materiales radiactivos para aplicaciones médicas e industriales."
  },
  "element93": {
    "name": "Neptunio",
    "n": 93,
    "discoverer": "Edwin McMillan y Philip Abelson",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El neptunio es un element radioactivo, raro y altamente inestable que se encuentra en pequeñas cantidades en minerales de uranio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element94": {
    "name": "Plutonio",
    "n": 94,
    "discoverer": "Glenn T. Seaborg, Edwin McMillan, Joseph W. Kennedy y Arthur C. Wahl",
    "uses": "Armamento nuclear, reactores nucleares",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El plutonio es un element radioactivo y altamente reactivo que se produce artificialmente a través de la irradiación del uranio. Se utiliza en armamento nuclear y en la producción de combustible para reactores nucleares. El plutonio es extremadamente peligroso debido a su alta radioactividad y toxicidad química, y su manejo está altamente regulado."
  },
  "element95": {
    "name": "Americio",
    "n": 95,
    "discoverer": "Glenn T. Seaborg, Ralph A. James y Albert Ghiorso",
    "uses": "Detectores de humo, fuentes de radiación en la medicina nuclear, fuente de neutrones",
    "price": "Varía en función de la cantidad y el tipo de compuesto",
    "info": "El americio es un element radioactivo que se produce artificialmente a través de la irradiación del plutonio. Se utiliza en detectores de humo, fuentes de radiación en la medicina nuclear y como fuente de neutrones en la investigación científica."
  },
  "element96": {
    "name": "Curio",
    "n": 96,
    "discoverer": "Glenn T. Seaborg, Ralph A. James y Albert Ghiorso",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El curio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del plutonio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element97": {
    "name": "Berkelio",
    "n": 97,
    "discoverer": "Glenn T. Seaborg, Albert Ghiorso y colaboradores",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El berkelio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del americio o curio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element98": {
    "name": "Californio",
    "n": 98,
    "discoverer": "Glenn T. Seaborg, Albert Ghiorso y colaboradores",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El californio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del curio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element99": {
    "name": "Einsteinio",
    "n": 99,
    "discoverer": "Argonne National Laboratory y la Universidad de California en Berkeley",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El einsteinio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del curio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element100": {
    "name": "Fermio",
    "n": 100,
    "discoverer": "Argonne National Laboratory y la Universidad de California en Berkeley",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El fermio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del plutonio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element101": {
    "name": "Mendelevio",
    "n": 101,
    "discoverer": "Universidad de California en Berkeley",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El mendelevio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del einsteinio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element102": {
    "name": "Nobelio",
    "n": 102,
    "discoverer": "Joint Institute for Nuclear Research en Dubna, Rusia y la Universidad de California en Berkeley",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El nobelio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del curio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element103": {
    "name": "Lawrencio",
    "n": 103,
    "discoverer": "Joint Institute for Nuclear Research en Dubna, Rusia y la Universidad de California en Berkeley",
    "uses": "Investigación científica",
    "price": "No se vende comercialmente",
    "info": "El lawrencio es un element radioactivo, raro y altamente inestable que se produce artificialmente a través de la irradiación del californio. Debido a su corta vida media y alta inestabilidad, no se utiliza en aplicaciones prácticas y se utiliza principalmente en la investigación científica."
  },
  "element104": {
    "name": "Rutherfordio",
    "n": 104,
    "discoverer": "Equipo conjunto del Instituto de Investigación de Iones Pesados y el Laboratorio Nacional Lawrence Livermore",
    "info": "El rutherfordio es un element químico sintético y altamente inestable. Su forma más estable es el isótopo Rf-267, que tiene una vida media de solo unos pocos segundos. Fue sintetizado por primera vez en 1964 por un equipo de científicos en Dubna, Rusia, y fue nombrado en honor a Ernest Rutherford, uno de los padres de la física nuclear.",
    "uses": "El rutherfordio se utiliza principalmente para la investigación científica.",
    "price": "No hay información disponible sobre el price del rutherfordio en el mercado."
  },
  "element105": {
    "name": "Dubnio",
    "n": 105,
    "discoverer": "Equipo conjunto del Instituto de Investigación Nuclear de Dubna y el Laboratorio Nacional Lawrence Berkeley",
    "info": "El dubnio es un element químico sintético y altamente inestable. Su forma más estable es el isótopo Db-270, que tiene una vida media de solo unos pocos segundos. Fue sintetizado por primera vez en 1967 por un equipo de científicos en Dubna, Rusia, y fue nombrado en honor a la ciudad de Dubna.",
    "uses": "El dubnio se utiliza principalmente para la investigación científica.",
    "price": "No hay información disponible sobre el price del dubnio en el mercado."
  },
  "element106": {
    "name": "Seaborgio",
    "n": 106,
    "discoverer": "Equipo conjunto del Laboratorio Nacional Lawrence Berkeley y el Instituto de Investigación Nuclear de Dubna",
    "info": "El seaborgio es un element químico sintético y altamente inestable. Su forma más estable es el isótopo Sg-271, que tiene una vida media de solo unos pocos segundos. Fue sintetizado por primera vez en 1974 por un equipo de científicos en Dubna, Rusia, y fue nombrado en honor al químico y físico Glenn T. Seaborg, quien fue uno de los padres de la química nuclear moderna.",
    "uses": "El seaborgio se utiliza principalmente para la investigación científica.",
    "price": "No hay información disponible sobre el price del seaborgio en el mercado."
  },
  "element107": {
    "name": "Bohrio",
    "n": 107,
    "discoverer": "Equipo conjunto del Laboratorio Nacional Lawrence Berkeley y el Instituto de Investigación Nuclear de Dubna",
    "uses": "El bohrio no tiene aplicaciones comerciales conocidas.",
    "price": "price no disponible",
    "info": "El bohrio es un element sintético y radiactivo que pertenece a la serie de los transactínidos en la tabla periódica."
  },
  "element108": {
    "name": "Hasio",
    "n": 108,
    "discoverer": "Equipo conjunto del Laboratorio Nacional Lawrence Berkeley y el Instituto de Investigación Nuclear de Dubna",
    "uses": "El hasio no tiene aplicaciones comerciales conocidas.",
    "price": "price no disponible",
    "info": "El hasio es un element sintético y radiactivo que pertenece a la serie de los transactínidos en la tabla periódica."
  },
  "element109": {
    "name": "Meitnerio",
    "n": 109,
    "discoverer": "Equipo conjunto del Laboratorio Nacional Lawrence Berkeley y el Instituto de Investigación Nuclear de Dubna",
    "uses": "El meitnerio no tiene aplicaciones comerciales conocidas.",
    "price": "price no disponible",
    "info": "El meitnerio es un element sintético y radiactivo que pertenece a la serie de los transactínidos en la tabla periódica."
  },
  "element110": {
    "name": "Darmstadtio",
    "n": 110,
    "discoverer": "Equipo conjunto del Laboratorio Nacional Lawrence Berkeley y el Instituto de Investigación Nuclear de Dubna",
    "uses": "El darmstadtio no tiene aplicaciones comerciales conocidas.",
    "price": "price no disponible",
    "info": "El darmstadtio es un element sintético y radiactivo que pertenece a la serie de los transactínidos en la tabla periódica."
  },
  "element111": {
    "name": "Roentgenio",
    "n": 111,
    "discoverer": "Gesellschaft für Schwerionenforschung",
    "uses": "No tiene aplicaciones conocidas",
    "price": "price del Roentgenio es desconocido",
    "info": "El Roentgenio es un element químico sintético radiactivo, perteneciente a la serie química de los metales de transición. Fue descubierto en Alemania en 1994."
  },
  "element112": {
    "name": "Copernicio",
    "n": 112,
    "discoverer": "Gesellschaft für Schwerionenforschung",
    "uses": "No tiene aplicaciones conocidas",
    "price": "price del Copernicio es desconocido",
    "info": "El Copernicio es un element químico sintético radiactivo, perteneciente a la serie química de los metales de transición. Fue descubierto en Alemania en 1996."
  },
  "element113": {
    "name": "Nihonio",
    "n": 113,
    "discoverer": "Japón",
    "uses": "No tiene aplicaciones conocidas",
    "price": "price del Nihonio es desconocido",
    "info": "El Nihonio es un element químico sintético radiactivo, perteneciente a la serie química de los metales de transición. Fue descubierto en Japón en 2004."
  },
  "element114": {
    "name": "Flerovio",
    "n": 114,
    "discoverer": "Instituto Conjunto de Investigación Nuclear",
    "uses": "No tiene aplicaciones conocidas",
    "price": "price del Flerovio es desconocido",
    "info": "El Flerovio es un element químico sintético radiactivo, perteneciente a la serie química de los metales de transición. Fue descubierto en Rusia en 1998."
  },
  "element115": {
    "name": "Moscovio",
    "n": 115,
    "discoverer": "Equipo conjunto del Instituto de Investigación Nuclear de Dubna y el Laboratorio Nacional Lawrence Livermore",
    "uses": "El moscovio se ha sintetizado solo en cantidades muy pequeñas y no tiene uses prácticos conocidos.",
    "price": "price no disponible",
    "info": "El moscovio es un element sintético y radiactivo que pertenece a la serie de los superactínidos en la tabla periódica."
  },
  "element116": {
    "name": "Livermorio",
    "n": 116,
    "discoverer": "Equipo conjunto del Instituto de Investigación Nuclear de Dubna y el Laboratorio Nacional Lawrence Livermore",
    "uses": "El livermorio se ha sintetizado solo en cantidades muy pequeñas y no tiene uses prácticos conocidos.",
    "price": "price no disponible",
    "info": "El livermorio es un element sintético y radiactivo que pertenece a la serie de los superactínidos en la tabla periódica."
  },
  "element117": {
    "name": "Tennesso",
    "n": 117,
    "discoverer": "Equipo conjunto del Instituto de Investigación Nuclear de Dubna y el Laboratorio Nacional Lawrence Livermore",
    "uses": "El tennesso se ha sintetizado solo en cantidades muy pequeñas y no tiene uses prácticos conocidos.",
    "price": "price no disponible",
    "info": "El tennesso es un element sintético y radiactivo que pertenece a la serie de los superactínidos en la tabla periódica."
  },
  "element118": {
    "name": "Oganessón",
    "n": 118,
    "discoverer": "Equipo conjunto del Instituto de Investigación Nuclear de Dubna y el Laboratorio Nacional Lawrence Livermore",
    "uses": "El oganessón se ha sintetizado solo en cantidades muy pequeñas y no tiene uses prácticos conocidos.",
    "price": "price no disponible",
    "info": "El oganessón es un element sintético y radiactivo que pertenece a la serie de los superactínidos en la tabla periódica."
  }
}
